#Innhold er oppdatert med modig-content-sync
#Fri Oct 25 14:54:48 CEST 2013
mininnboks.tittel=Min Innboks
innboks.tom-innboks-melding=Du har ingen meldinger
innboks.overskrift=Min Innboks
innboks.avsender.nav=Melding fra NAV
innboks.avsender.bruker=Melding fra deg
innboks.diskresjonskode=Du kan ikke sende inn sp\u00F8rsm\u00E5l fordi du har hemmelig adresse. Vennligst kontakt ditt NAV kontaktsenter.
send-sporsmal.temagruppevelger.avbryt=Avbryt
OVRIGE_HENVENDELSER.beskrivelse=Det som ikke passer inn i noen av kategoriene ovenfor.
send-sporsmal.temagruppevelger.velg-temagruppe-overskrift=Velg tema
innboks.bunnmeny.din-pensjon-lenke=Meldinger p\u00E5 "Din pensjon"
ARBD=<p>Arbeid</p>
FMLI=<p>Familie</p>
ARBD.beskrivelse=Sykefrav\u00E6rsoppf\u00F8lging, arbeidsrettede tiltak, sykepengeutbetaling.
FMLI.beskrivelse=For eksempel foreldrepenger, barnetrygd, kontantst\u00F8tte, barnebidrag, enslig fors\u00F8rger eller grunn- og hjelpest\u00F8nad.
temagruppe.Required=Du m\u00E5 velge et tema for \u00E5 fortsette.
send-sporsmal.bekreftelse.til-meldingsboksen=Til Meldingsboksen
send-sporsmal.temagruppevelger.ny-melding-overskrift=Ny melding til NAV
send-sporsmal.still-sporsmal.hjelpetekst=For \u00E5 f\u00E5 raskt svar er det viktig \u00E5 v\u00E6re konkret i det du sp\u00F8r om. Pr\u00F8v \u00E5 f\u00E5 med alle opplysninger du tror er relevante. Du kan skrive maksimalt 1000 tegn - det utgj\u00F8r i underkant av en halv A4-side.
send-sporsmal.bekreftelse.til-inngansporten=Til Inngangsporten
send-sporsmal.bekreftelse.ny-melding-overskrift=Ny melding til NAV
send-sporsmal.still-sporsmal.ny-melding-overskrift=Ny melding til NAV
send-sporsmal.tilbake-til-innboks=Til min innboks
send-sporsmal.still-sporsmal.deloverskrift=Skriv melding
innboks.toppmeny.skriv-ny-melding=Skriv ny melding til NAV
send-sporsmal.bekreftelse.antall-dager=Takk, du vil f\u00E5 svar i l\u00F8pet av 2 virkedager
send-sporsmal.still-sporsmal.avbryt=Avbryt
send-sporsmal.still-sporsmal.underliggende-feil=Det har skjedd en feil med innsendingen av sp\u00F8rsm\u00E5let ditt. Vennligst pr\u00F8v igjen senere.
send-sporsmal.still-sporsmal.betingelser.feilmelding.ikke-akseptert=Du m\u00E5 akseptere vilk\u00E5rene for \u00E5 sende sp\u00F8rsm\u00E5let
send-sporsmal.still-sporsmal.send-inn=Send
send-sporsmal.still-sporsmal.betingelser.overskrift=Dette må du godta for å bruke denne tjenesten
send-sporsmal.still-sporsmal.betingelser.tekst=<p>Denne tjenesten gjelder deg som person og skal ikke brukes på vegne av andre personer eller deg som yrkesutøver. Det du informerer om deg selv vil kunne få betydning for nåvørende og fremtidige ytelser og rettigheter hos NAV.</p>\
  <p>Eksempler på hva du kan bruke denne tjenesten til:\
  <ul><li>Hvordan du går frem for å søke om ytelser og hvilke rettigheter du har</li>\
  <li>Stille spørsmål om saken din og saksgang</li>\
  <li>Stille spørsmål om henvendelser og brev du har mottatt av NAV</li></ul></p>\
  <p>Du kan ikke benytte denne tjenesten til å:\
  <ul><li>Søke om ytelser og sende inn dokumentasjon/vedlegg. Da må du benytte skjemaveileder <link></li>\
  <li>Komme med opplysninger som gjelder kommunale og sosiale tjenester</li>\
  <li>Spørre på vegne av andre brukere (familiemedlemmer, ansatte)</li></ul></p>\
  <p>Opplysningene vil bli behandlet sikkert og vil kun være tilgjengelig for ansatte i NAV som har behov for å behandle ditt svar og for andre ansatte som har behov for å kjenne til din situasjon når du henvender deg til NAV ved en senere anledning.</p>
send-sporsmal.still-sporsmal.betingelser.godta=Jeg godtar betingelsene for å bruke denne tjenesten.
send-sporsmal.still-sporsmal.betingelser.ikke-godta=Jeg godtar ikke betingelsene for å bruke denne tjenesten.
send-sporsmal.still-sporsmal.betingelser.vis=Vis betingelser
send-sporsmal.still-sporsmal.betingelser.sjekkboks=Jeg godtar betingelsene for bruk av tjenesten
innboks.nyeste-henvendelse.overskrift.SPORSMAL=Melding fra deg
innboks.bunnmeny.din-side-arbeid-lenke=Meldinger p\u00E5 "Din side arbeid"
send-sporsmal.temagruppevelger.fortsett=Fortsett
SPORSMAL_SKRIFTLIG=Sp\u00F8rsm\u00E5l
SVAR_SKRIFTLIG=Skriftlig svar
SVAR_OPPMOTE=Svar på oppmøtesamtale
SVAR_TELEFON=Svar på telefonsamtale
SAMTALEREFERAT_OPPMOTE=Samtalereferat fra oppmøtesamtale
SAMTALEREFERAT_TELEFON=Samtalereferat fra telefonsamtale
